[
	{
		"quote": "В этом мире всё рано или поздно гибнет. Это не должно быть поводом для отчаяния. Одним нравится строить, другим разрушать.",
		"author": "Ошо "
	},
	{
		"quote": "Говорят, что время всё изменяет, а в действительности перемены – дело рук человеческих.",
		"author": "Энди Уорхол"
	},
	{
		"quote": "Бессмысленно продолжать делать то же самое и ждать других результатов.",
		"author": "Альберт Эйнштейн"
	},
	{
		"quote": "Ты должен быть сильным, иначе зачем тебе быть?",
		"author": "Виктор Цой"
	},
	{
		"quote": "Даже если вы проходите через ад, продолжайте идти",
		"author": "Уинстон Черчилль"
	},
	{
		"quote": "Есть два вида людей, которые будут вам говорить, что вы не сможете чего-то добиться: те, кто сами боятся пробовать, и те, кто боятся, что у вас получится",
		"author": "Рей Гофорт"
	},
	{
		"quote": "В конечном итоге всё будет хорошо. Если пока не хорошо, значит, это ещё не конец.",
		"author": "Пауло Коэльо"
	},
	{
		"quote": "Иногда люди не хотят слышать правду, потому что они не хотят, чтобы их иллюзии были разрушены.",
		"author": "Фридрих Ницше"
	},
	{
		"quote": "Если кто-то причинил тебе зло, не мсти. Сядь на берегу реки, и вскоре ты увидишь, как мимо тебя проплывает труп твоего врага",
		"author": "Лао-цзы"
	},
	{
		"quote": "Большинство начинают вопить о несправедливости, только когда это касается их лично",
		"author": "Чарльз Буковски"
	},
	{
		"quote": "Проблема с честными людьми в том, что они ждут честности от всех остальных",
		"author": "Нил Стивенсон"
	},
	{
		"quote": "Довольствуйся настоящим, но стремись к лучшему.",
		"author": "Сократ"
	},
	{
		"quote": "Боритесь со злом внутри вас, а не со злом внутри других.",
		"author": "Конфуций"
	},
	{
		"quote": "Живи так, как хочешь ты, а не как ожидают от тебя другие. Не важно, оправдаешь ты их ожидания или нет, умирать ты будешь без них. И свои победы одержишь сам!",
		"author": "Конфуций"
	},
	{
		"quote": "О нас думают плохо лишь те, кто хуже нас, а те кто лучше нас… Им просто не до нас…",
		"author": "Омар Хайям"
	},
	{
		"quote": "Во всех государствах справедливостью считается одно и то же, а именно то, что пригодно существующей власти.",
		"author": "Платон"
	},
	{
		"quote": "Ничто не обходится в жизни так дорого, как болезнь и — глупость.",
		"author": "Зигмунд Фрейд"
	},
	{
		"quote": "Живите ради чужой похвалы, и вы станете их пленником.",
		"author": "Лао Цзы"
	},
	{
		"quote": "У кого-то к успеху есть ключ, но у кого-то есть лом и отмычка.",
		"author": "Oxxxymiron"
	},
	{
		"quote": "Когда чего-нибудь сильно захочешь, вся Вселенная будет способствовать тому, чтобы желание твое сбылось.",
		"author": "Пауло Коэльо"
	},
	{
		"quote": "Я считаю, что человек живет на планете, а не в государстве.",
		"author": "Виктор Цой"
	},
	{
		"quote": "Если к дверям не подходят ключи — вышиби двери плечом.",
		"author": "Виктор Цой"
	},
	{
		"quote": "Выбери себе работу по душе, и тебе не придётся работать ни одного дня в своей жизни.",
		"author": "Конфуций"
	},
	{
		"quote": "Что будут стоить тысячи слов, когда важна будет крепость руки",
		"author": "Виктор Цой"
	},
	{
		"quote": "Свобода — это не то, что вам дали. Это — то, что у вас нельзя отнять.",
		"author": "Вольтер"
	},
	{
		"quote": "Никакое дело не покажется невыполнимым, если разбить его на части",
		"author": "Генри Форд"
	},
	{
		"quote": "Кратковременная неудача лучше кратковременной удачи",
		"author": "Абу-ль-Фарадж бин Харун"
	},
	{
		"quote": "Самое высшее наслаждение — сделать то, что, по мнению других, вы сделать не можете",
		"author": "Уолтер Бэджет"
	},
	{
		"quote": "Чтобы выигрывать, прежде всего, нужно играть",
		"author": "Альберт Эйнштейн"
	},
	{
		"quote": "Успех — это умение двигаться от неудачи к неудаче, не теряя энтузиазма",
		"author": "Уинстон Черчилль"
	},
	{
		"quote": "Не обязательно быть лучше всех, достаточно быть лучше, чем ты был вчера",
		"author": "Джо Фрейзер"
	},
	{
		"quote": "Лучший способ предсказать будущее — создавать его",
		"author": "Авраам Линкольн"
	},
	{
		"quote": "Самая большая слабость - в отказе от борьбы.",
		"author": "Элисон Бич"
	},
	{
		"quote": "Самое трудное - это начать. Остальное зависит от упорства.",
		"author": "Амелия Эрхарт"
	},
	{
		"quote": "Трудности укрепляют умы, так же как ветры укрепляют корабли.",
		"author": "Эпиктет"
	},
	{
		"quote": "Счастье - это не что-то готовое. Оно поступает из ваших собственных действий.",
		"author": "Далай Лама"
	},
	{
		"quote": "Ты должен верить в себя, даже если никто другой не верит в тебя.",
		"author": "Брайан Трейси"
	},
	{
		"quote": "Счастье - это найти удовольствие в простых вещах.",
		"author": "Джон Шепард"
	},
	{
		"quote": "Когда вы достигнете своей цели, поставьте новую и двигайтесь дальше.",
		"author": "Лес Браун"
	},
	{
		"quote": "Чтобы пройти долгий путь, нужно делать маленькие шаги.",
		"author": "Цзысянь"
	},
	{
		"quote": "Не бойтесь взглянуть на мир с другой точки зрения. Иногда это меняет все.",
		"author": "Блэкстон"
	},
	{
		"quote": "Мудрость - это то, что вы делаете с тем, что вы узнали.",
		"author": "Иэн Крамер"
	},
	{
		"quote": "Не все мечты могут стать реальностью, но все реальности начинаются с мечты.",
		"author": "Джеймс Барри"
	},
	{
		"quote": "Возможности так же бесконечны, как ваше воображение.",
		"author": "Валери Грассо"
	},
	{
		"quote": "Чтобы получить что-то, что вы никогда не имели, вам придется сделать то, что вы никогда не делали.",
		"author": "Дженнингс Рэндольф"
	},
	{
		"quote": "Посвящайте свою энергию на построение нового, а не на борьбу с прошлым.",
		"author": "Джек Мейер"
	},
	{
		"quote": "Безвыходным мы называем положение, выход из которого нам не нравится.",
		"author": "Станислав Ежи Лец"
	},
	{
		"quote": "Позитивное мышление приводит к позитивным результатам.",
		"author": "Вильям Джеймс"
	},
	{
		"quote": "Не переживайте об упущенных возможностях. Новая дверь открывается для каждой закрытой.",
		"author": "Женевьев Нашим"
	},
	{
		"quote": "Чтобы добиться успеха, вы должны быть готовы к провалам.",
		"author": "Гарри С. Трумэн"
	},
	{
		"quote": "Если всё будет так, как тебе хочется, то жить станет неинтересно.",
		"author": "Харуки Мураками"
	},
	{
		"quote": "Перестань постоянно думать, будто ты всем мешаешь! Если кому-то не нравится, он сам пожалуется. А если ему недостает смелости пожаловаться, то это его проблема",
		"author": "Пауло Коэльо"
	},
	{
		"quote": "Родится дураком не позор. А вот умереть дураком стыдно",
		"author": "Эрих Мария Ремарк"
	},
	{
		"quote": "От того что человек умер, его нельзя перестать любить, черт побери, особенно если он был лучше всех живых, понимаешь?",
		"author": "Джером Д. Селинджер"
	},
	{
		"quote": "Если наши жизни уже написаны, то нужно быть смелым человеком, чтобы изменить сценарий.",
		"author": "Alan Wake"
	},
	{
		"quote": "Безумие - это совершать одно и то же действие, снова и снова, ожидая получить другой результат. Это и есть безумие.",
		"author": "Vaas"
	},
	{
		"quote": "Не завышай свои ожидания и ты никогда не будешь разочарован.",
		"author": "Kratos"
	},
	{
		"quote": "Слова, по моему не скромному мнению, наш самый неисчерпаемый источник магии. Он способен не только причинить вред, но и исцелить.",
		"author": "Albus"
	},
	{
		"quote": "Однажды сбившись с пути не значит быть навсегда потерянным.",
		"author": "Charles Xavier"
	},
	{
		"quote": "Успех — это результат скрещивания удачи и тяжёлого труда",
		"author": "Дастин Московиц"
	},
	{
		"quote": "Не стоит волноваться. В мире нет ничего страшнее нас самих.",
		"author": "Туве Янссон"
	},
	{
		"quote": "Неудачи непременно будут, и то, как вы с ними справитесь, будет важнейшим показателем того, добьетесь ли вы успеха",
		"author": "Джейми Даймон"
	},
	{
		"quote": "Существует два способа стать счастливым: улучшить реальность или снизить ожидания",
		"author": "Джоди Пиколт"
	},
	{
		"quote": "Хорошо сформулированная проблема — это наполовину решенная проблема",
		"author": "Чарльз Кеттеринг"
	},
	{
		"quote": "Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.",
		"author": "Карл Ван Лун"
	},
	{
		"quote": "Ничто так не выдает человека, как то, над чем он смеётся.",
		"author": "Иоганн Вольфганг фон Гёте"
	},
	{
		"quote": "Самой большой ошибкой, которую вы можете совершить в своей жизни, является постоянная боязнь ошибаться.",
		"author": "Элберт Грин Хаббард"
	}
]